Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalit_2023.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaalit 2023
sms: Sääʹmteeʹǧǧ vaal 2023

source: Saamelaiskäräjien vaalit toimitetaan 4.9. – 2.
sms: Sääʹmteeʹǧǧ vaal tååimtet 4.9. – 2.

source: 10.2023 välisenä aikana.
sms: 10.2023 kõskksaž poddân.

source: Vaaliluettelo pidetään nähtävänä maaliskuun 20.3. – 31.
sms: Vaal-loǥstõk ââʹnet vueiʹnnemnalla pâʹsslašttâm-mannu 20.3. – 31.

source: 3.2023 päivien aikana arkipäivisin ma-pe kello 14.00 – 17.00 seuraavissa paikoissa:
sms: 3.2023 peeiʹvi poodd arggpeeiʹvin vu-pi čiâss 14.00 – 17.00 täin paaiʹǩin:

source: Jokaisella on mahdollisuus tarkistaa itseään koskevat vaaliluetteloon merkityt tiedot suoraan vaalilautakunnan toimistosta puh. 010 839 3155, 010 839 3177, suojatun sähköpostin kautta: https://secmail.com/send/m7jcWH7B , vastaanottaja: vaalit@samediggi.fi taikka käymällä katsomassa vaaliluettelosta yllä olevissa paikoissa mainittuna aikana.
sms: Juâkksast lij vueiʹtlvažvuõtt täʹrǩsted jiijjâs kuõskki vaal-loǥstõʹǩǩe miõrkkum teâđ vuõiʹǧǧest vaal-luʹvddkååʹdd konttrest teʹl. 010 839 3155, 010 839 3177, leʹbe suõjjuum neʹttpååʹšt pääiʹǩ: https://secmail.com/send/m7jcWH7B , vuâsttavaʹlddi: vaalit@samediggi.fi leʹbe jiõčč jeäʹleeʹl ǩiõččmen vaal-loǥstõõǥǥâst âʹlnn åårrai paaiʹǩin peäggtum poddân.

source: Joka katsoo, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai häntä koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään huhtikuun 14. päivänä ennen kello 16.00.
sms: Ǩii ǩeäčč, što suu leät vuõiggâdvuõđtaa kuõđđum meädda vaal-loǥstõõǥǥâst leʹbe suu kuõskki meärkkmõš vaal-loǥstõõǥǥâst lij puästtad, vuäitt ǩeerjlânji õõlǥted vuõiǥõõzz vaal-luʹvddkååʹddest mââimõõzzâst njuhččmannu 14. peiʹvven ouddâl čiâss 16.00.

source: Oikaisumenettelyohjeet saa vaalilautakunnan toimistosta tai ne voi tulostaa https://www.samediggi.fi/vaalit-2023/ .
sms: Vuõiǥeem-mõõntõõllâmvuäppõõzzid vuäǯǯ vaal-luʹvddkååʹdd konttrest leʹbe tõid vuäitt priʹnttjed https://www.samediggi.fi/vaal-2023/?lang=nuo .

source: Inarissa 2.3.2023 Vaalilautakunta
sms: Aanrest 2.3.2023 Vaal-luʹvddkåʹdd
